<?php

$_['entry_sign_up_for_newsletter'] = "اشترك في قائمتنا البريدية";
$_['entry_newsletter']             = "القائمة البريدية";
$_['button_ok']                    = "موافق";
$_['button_subscribe']             = "اشتراك";
$_['default_input_text']           = "بريدك الالكتروني";
$_['valid_email']                  = "البريد الالكتروني الذي قمت بإدخاله غير صحيح!";
$_['success_post']                 = "تم عملية الاشتراك في القائمة البريدية بنجاح.";
$_['error_post']                   = "هذا البريد مشترك في القائمة البريدية من قبل.";
$_['description']                  = "أهلا وسهلا بك.";
